[Translation]
LangCode=Srpski
LangShortName=Da
ReadHabit=Ne
LanguageName=U redu
DefaultFont=Arial
DefaultFontSize=8
DefaultCharset=EASTEUROPE_CHARSET
Information=SR
Warning=281a
Error=Arial
Confirm=8
FrmMoMain.lblTotalMem.Caption=EASTEUROPE_CHARSET
FrmMoMain.lblaopt.Caption=Obaveštenje
FrmMoMain.lbltry.Caption=Upozorenje
FrmMoMain.btnsettings.Caption=Greška
FrmMoMain.btnOpt.Caption=Optimizuj sad
FrmMoMain.chkmin.Caption=Veličina memorije
FrmMoMain.chkauto.Caption=Automatski optimizuj ako je slobodna memorija
FrmMoMain.chkautoOpt.Caption=Oslobodi još memorije
FrmMoMain.ckchkclearborad.Caption=Podešavanje
FrmMoMain.chkidle.Caption=Optimizuj sad
FrmMoMain.lbllang.Caption=Umanji u paletu
FrmAbout.caption=O programu
FrmAbout.btnok.caption=Početna strana
FrmAbout.lblver.caption=Očisti ostavu uz optimizaciju
FrmAbout.lblemail.caption=Optimizuj kad je CPU u stanju mirovanja
FrmAbout.lblhome.caption=Jezik
FrmAbout.lblthanks.caption=O programu

[Lang]
NativeLanguage=U redu

[GUI]
ButtonYes=Trenutna verzija
ButtonNo=Podrška
ButtonOK=Početna strana
ButtonClose=Hvala sledećim ljudima na njihovom doprinosu

[MemoryOptimizer]
UsedMemory=Upotrebljena memorija
AvailableMemory=Slobodna memorija
FreeMemory=Oslobodjena memorija
At=U
pmShow=Prikaži prozor programa
pmOpt=Optimizuj sad
pmAbout=O programu
pmExit=Izlaz
SureExit=Optimizovati memoriju,da li ste sigurni da želite izaći?
Mintotray=Optimizovati memoriju

